PROFESSIONS = ('Историк', 'Логопед', 'Уборщик', 'Военный', 'Ученый генетик',
               'Ученый физик', 'Инженер', 'Грабитель', 'Убийца',
               'Психолог', 'Фермер', 'Няня', 'Сценарист', 'Програмист', 'Грузчик',
               'Безработный', 'Доктор', 'Бизнесмен', 'Хирург', 'Зубной доктор', 'Архитектор',
               'Судья')
HEALTH = ('Бесплодие', 'Тремор', 'Раздвоение личности', 'Катаракта', 'Без руки',
          'Без ноги', 'Здоров', 'Обладает хвостом', 'Гетерохромия (глаза разного цвета)', 'Слепой', 'Рак')
HOBBY = ("Употребление наркотиков", "Разговоры по душам", "Драка на кулаках", "Ухаживать за животными",
         "Паркур", "Заниматься спортом", "Играть в телефон", "Играть в настольные игры", "Фехтование")
BAGGAGE = ("Компас и карта", "Ножи", "АКА 47 с патронами", "Инкубатор с куриными яйцами", "Пистолет с патронами",
           "Генератор", "Груша для битья", "Рапира", "Компьютер из 90-ых")
THREAT = ('Наступил зомби апокалипсис. Надо прятаться 10 лет. Цель - выжить и дать потомство. '
          'Дать потомство могут женщина от 12 до 50 и мужчина от 14 до 60',
          'К Земле приближется метиорит, который все уничтожит. Надо прятаться в течении месяца.'
          ' Цель - выжить и дать потомство. Дать потомство могут женщина от 12 до 50 и мужчина от 14 до 60',
          'Нападение инопланетян. Надо прятаться в течении 15 лет. Цель - выжить и дать потомство. '
          'Дать потомство могут женщина от 12 до 50 и мужчина от 14 до 60')
